Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: No buttons are clearly labeled.
ar: لا يوجد أي زر موسوم بوضوح.
de: Keine Schaltfläche ist klar beschriftet.
el: Κανένα κουμπί δεν έχει σαφή επισήμανση.
es: Ningún botón tiene etiquetas claras.
fa: هیچ دکمه‌ای به‌وضوح برچسب‌گذاری نشده است.
fr: Aucun bouton n'est clairement étiqueté.
he: אף כפתור לא מתויג בבירור.
hi: कोई भी बटन स्पष्ट रूप से लेबल नहीं किया गया है।
id: Tidak ada tombol yang diberi label dengan jelas.
it: Nessun pulsante ha etichette chiare.
ja: 明確なラベルが付いているボタンはありません。
ko: 명확한 레이블이 지정된 버튼이 없습니다.
nl: Geen enkele knop is duidelijk gelabeld.
pl: Żaden przycisk nie jest jasno opisany.
pt: Nenhum botão tem rótulos claros.
ru: Ни одна кнопка не имеет понятной подписи.
sv: Ingen knapp är tydligt märkt.
th: ไม่มีปุ่มใดมีป้ายกำกับที่ชัดเจนเลย
tr: Hiçbir düğme açıkça etiketlenmemiş.
uk: Жодна кнопка не має чіткого підпису.
vi: Không có nút nào được gắn nhãn rõ ràng.
zh_hans: 没有任何按钮有清晰的标签。

source: Not applicable for this app.
ar: غير قابل للتطبيق على هذا التطبيق.
de: Für diese App nicht zutreffend.
el: Δεν ισχύει για αυτήν την εφαρμογή.
es: No corresponde a esta app.
fa: برای این برنامه قابل اجرا نیست.
fr: Non applicable pour cette appli.
he: לא רלוונטי לאפליקציה זו.
hi: इस ऐप के लिए लागू नहीं है।
id: Tidak berlaku untuk aplikasi ini.
it: Non applicabile a questa app.
ja: このアプリには該当しません。
ko: 이 앱에는 해당되지 않습니다.
nl: Niet van toepassing op deze app.
pl: Nie dotyczy tej aplikacji.
pt: Não aplicável a este app.
ru: Неприменимо к этому приложению.
sv: Inte tillämpligt för den här appen.
th: ไม่เกี่ยวข้องกับแอปนี้
tr: Bu uygulama için geçerli değil.
uk: Не стосується цього застосунку.
vi: Không áp dụng cho ứng dụng này.
zh_hans: 不适用于此应用。

source: The app is fully accessible with VoiceOver and is easy to navigate and use.
ar: التطبيق متاح بالكامل مع VoiceOver وسهل التنقل والاستخدام.
de: Die App ist mit VoiceOver vollständig zugänglich und lässt sich leicht navigieren und nutzen.
el: Η εφαρμογή είναι πλήρως προσβάσιμη με το VoiceOver και είναι εύκολη στην πλοήγηση και τη χρήση.
es: La app es totalmente accesible con VoiceOver y es fácil de navegar y usar.
fa: این برنامه با VoiceOver کاملاً در دسترس است و پیمایش و استفاده از آن آسان است.
fr: L'appli est entièrement accessible avec VoiceOver et facile à parcourir et à utiliser.
he: האפליקציה נגישה במלואה עם VoiceOver וקלה לניווט ולשימוש.
hi: यह ऐप VoiceOver के साथ पूरी तरह सुलभ है और नेविगेट व उपयोग करना आसान है।
id: Aplikasi ini sepenuhnya dapat diakses dengan VoiceOver dan mudah dinavigasi serta digunakan.
it: L'app è completamente accessibile con VoiceOver ed è facile da navigare e utilizzare.
ja: このアプリはVoiceOverで完全にアクセス可能で、操作や利用が簡単です。
ko: 이 앱은 VoiceOver로 완전히 접근 가능하며 탐색하고 사용하기 쉽습니다.
nl: De app is volledig toegankelijk met VoiceOver en gemakkelijk te navigeren en te gebruiken.
pl: Aplikacja jest w pełni dostępna dzięki VoiceOver i łatwa w nawigacji oraz obsłudze.
pt: O app é totalmente acessível com o VoiceOver e é fácil de navegar e usar.
ru: Приложение полностью доступно с VoiceOver, по нему легко перемещаться и им легко пользоваться.
sv: Appen är fullt tillgänglig med VoiceOver och är lätt att navigera och använda.
th: แอปนี้เข้าถึงได้อย่างสมบูรณ์ด้วย VoiceOver และใช้งาน/นำทางได้ง่าย
tr: Uygulama VoiceOver ile tamamen erişilebilir ve gezinmesi/kullanması kolay.
uk: Застосунок повністю доступний з VoiceOver, ним легко користуватися й у ньому легко орієнтуватися.
vi: Ứng dụng hoàn toàn có thể truy cập được bằng VoiceOver và dễ dàng điều hướng, sử dụng.
zh_hans: 此应用完全兼容旁白，导航和使用都很轻松。

source: The app is fully accessible with VoiceOver, but the interface could be easier to navigate and use.
ar: التطبيق متاح بالكامل مع VoiceOver، لكن يمكن أن تكون الواجهة أسهل في التنقل والاستخدام.
de: Die App ist mit VoiceOver vollständig zugänglich, aber die Oberfläche könnte leichter zu navigieren und zu nutzen sein.
el: Η εφαρμογή είναι πλήρως προσβάσιμη με το VoiceOver, αλλά το περιβάλλον θα μπορούσε να είναι πιο εύχρηστο.
es: La app es totalmente accesible con VoiceOver, pero la interfaz podría ser más fácil de navegar y usar.
fa: این برنامه با VoiceOver کاملاً در دسترس است، اما رابط کاربری می‌تواند پیمایش و استفادهٔ ساده‌تری داشته باشد.
fr: L'appli est entièrement accessible avec VoiceOver, mais l'interface pourrait être plus facile à parcourir et à utiliser.
he: האפליקציה נגישה במלואה עם VoiceOver, אך הממשק יכול להיות קל יותר לניווט ולשימוש.
hi: यह ऐप VoiceOver के साथ पूरी तरह सुलभ है, लेकिन इंटरफ़ेस को नेविगेट और उपयोग करना और आसान हो सकता है।
id: Aplikasi ini sepenuhnya dapat diakses dengan VoiceOver, tetapi antarmukanya bisa lebih mudah dinavigasi dan digunakan.
it: L'app è completamente accessibile con VoiceOver, ma l'interfaccia potrebbe essere più facile da navigare e utilizzare.
ja: このアプリはVoiceOverで完全にアクセス可能ですが、インターフェースはもう少し操作しやすくできるはずです。
ko: 이 앱은 VoiceOver로 완전히 접근 가능하지만, 인터페이스가 좀 더 탐색하고 사용하기 쉬웠으면 합니다.
nl: De app is volledig toegankelijk met VoiceOver, maar de interface zou gemakkelijker te navigeren en te gebruiken kunnen zijn.
pl: Aplikacja jest w pełni dostępna dzięki VoiceOver, ale interfejs mógłby być łatwiejszy w nawigacji i obsłudze.
pt: O app é totalmente acessível com o VoiceOver, mas a interface poderia ser mais fácil de navegar e usar.
ru: Приложение полностью доступно с VoiceOver, но интерфейс мог бы быть более удобным для навигации и использования.
sv: Appen är fullt tillgänglig med VoiceOver, men gränssnittet skulle kunna vara lättare att navigera och använda.
th: แอปนี้เข้าถึงได้อย่างสมบูรณ์ด้วย VoiceOver แต่อินเทอร์เฟซน่าจะนำทางและใช้งานได้ง่ายกว่านี้
tr: Uygulama VoiceOver ile tamamen erişilebilir, ancak arayüz gezinme ve kullanım açısından daha kolay olabilirdi.
uk: Застосунок повністю доступний з VoiceOver, але інтерфейс міг би бути зручнішим для орієнтування та використання.
vi: Ứng dụng hoàn toàn có thể truy cập được bằng VoiceOver, nhưng giao diện có thể dễ điều hướng và sử dụng hơn.
zh_hans: 此应用完全兼容旁白，但界面的导航和使用体验本可以更好一些。

source: The app is fully accessible with VoiceOver, but the interface makes the app very difficult to use.
ar: التطبيق متاح بالكامل مع VoiceOver، لكن الواجهة تجعل استخدام التطبيق صعبًا للغاية.
de: Die App ist mit VoiceOver vollständig zugänglich, aber die Oberfläche macht die App sehr schwer benutzbar.
el: Η εφαρμογή είναι πλήρως προσβάσιμη με το VoiceOver, αλλά το περιβάλλον καθιστά την εφαρμογή πολύ δύσχρηστη.
es: La app es totalmente accesible con VoiceOver, pero la interfaz hace que sea muy difícil de usar.
fa: این برنامه با VoiceOver کاملاً در دسترس است، اما رابط کاربری استفاده از برنامه را بسیار دشوار می‌کند.
fr: L'appli est entièrement accessible avec VoiceOver, mais l'interface la rend très difficile à utiliser.
he: האפליקציה נגישה במלואה עם VoiceOver, אך הממשק הופך את השימוש בה לקשה מאוד.
hi: यह ऐप VoiceOver के साथ पूरी तरह सुलभ है, लेकिन इंटरफ़ेस इसे उपयोग करना बहुत कठिन बना देता है।
id: Aplikasi ini sepenuhnya dapat diakses dengan VoiceOver, tetapi antarmukanya membuat aplikasi sangat sulit digunakan.
it: L'app è completamente accessibile con VoiceOver, ma l'interfaccia la rende molto difficile da usare.
ja: このアプリはVoiceOverで完全にアクセス可能ですが、インターフェースのせいで非常に使いにくくなっています。
ko: 이 앱은 VoiceOver로 완전히 접근 가능하지만, 인터페이스 때문에 사용하기가 매우 어렵습니다.
nl: De app is volledig toegankelijk met VoiceOver, maar de interface maakt de app erg moeilijk te gebruiken.
pl: Aplikacja jest w pełni dostępna dzięki VoiceOver, ale interfejs sprawia, że jest bardzo trudna w obsłudze.
pt: O app é totalmente acessível com o VoiceOver, mas a interface torna o app muito difícil de usar.
ru: Приложение полностью доступно с VoiceOver, но интерфейс делает его очень трудным в использовании.
sv: Appen är fullt tillgänglig med VoiceOver, men gränssnittet gör appen mycket svår att använda.
th: แอปนี้เข้าถึงได้อย่างสมบูรณ์ด้วย VoiceOver แต่อินเทอร์เฟซทำให้ใช้งานยากมาก
tr: Uygulama VoiceOver ile tamamen erişilebilir, ancak arayüz uygulamayı kullanmayı çok zorlaştırıyor.
uk: Застосунок повністю доступний з VoiceOver, але інтерфейс робить його дуже складним у користуванні.
vi: Ứng dụng hoàn toàn có thể truy cập được bằng VoiceOver, nhưng giao diện khiến ứng dụng rất khó sử dụng.
zh_hans: 此应用完全兼容旁白，但界面使其使用起来非常困难。

source: The app is fully accessible without the use of VoiceOver
ar: التطبيق متاح بالكامل دون استخدام VoiceOver
de: Die App ist auch ohne VoiceOver vollständig zugänglich
el: Η εφαρμογή είναι πλήρως προσβάσιμη χωρίς τη χρήση του VoiceOver
es: La app es totalmente accesible sin necesidad de VoiceOver
fa: این برنامه بدون استفاده از VoiceOver نیز کاملاً در دسترس است
fr: L'appli est entièrement accessible sans utiliser VoiceOver
he: האפליקציה נגישה במלואה גם ללא שימוש ב-VoiceOver
hi: यह ऐप VoiceOver के उपयोग के बिना भी पूरी तरह सुलभ है
id: Aplikasi ini sepenuhnya dapat diakses tanpa menggunakan VoiceOver
it: L'app è completamente accessibile anche senza l'uso di VoiceOver
ja: このアプリはVoiceOverを使わなくても完全にアクセス可能です
ko: 이 앱은 VoiceOver를 사용하지 않아도 완전히 접근 가능합니다
nl: De app is volledig toegankelijk zonder gebruik van VoiceOver
pl: Aplikacja jest w pełni dostępna nawet bez użycia VoiceOver
pt: O app é totalmente acessível sem o uso do VoiceOver
ru: Приложение полностью доступно даже без использования VoiceOver
sv: Appen är fullt tillgänglig utan att använda VoiceOver
th: แอปนี้เข้าถึงได้อย่างสมบูรณ์โดยไม่ต้องใช้ VoiceOver
tr: Uygulama VoiceOver kullanılmadan da tamamen erişilebilir
uk: Застосунок повністю доступний навіть без використання VoiceOver
vi: Ứng dụng hoàn toàn có thể truy cập được mà không cần dùng VoiceOver
zh_hans: 此应用即使不使用旁白也完全无障碍

source: There are some minor accessibility issues with this app, but they are easy to deal with.
ar: توجد بعض مشكلات إتاحة بسيطة في هذا التطبيق، لكن يسهل التعامل معها.
de: Es gibt ein paar kleinere Bedienungshürden bei dieser App, aber sie lassen sich leicht umgehen.
el: Υπάρχουν κάποια μικρά ζητήματα προσβασιμότητας σε αυτή την εφαρμογή, αλλά είναι εύκολο να αντιμετωπιστούν.
es: Hay algunos problemas menores de accesibilidad en esta app, pero son fáciles de sortear.
fa: این برنامه چند مشکل جزئی دسترس‌پذیری دارد، اما مقابله با آن‌ها آسان است.
fr: Il y a quelques petits problèmes d'accessibilité avec cette appli, mais ils sont faciles à gérer.
he: יש כמה בעיות נגישות קלות באפליקציה הזו, אך קל להתמודד איתן.
hi: इस ऐप में कुछ मामूली सुलभता समस्याएँ हैं, लेकिन उनसे निपटना आसान है।
id: Ada beberapa masalah aksesibilitas kecil pada aplikasi ini, tetapi mudah diatasi.
it: Ci sono alcuni piccoli problemi di accessibilità con questa app, ma sono facili da gestire.
ja: このアプリにはいくつか軽微なアクセシビリティの問題がありますが、対処は簡単です。
ko: 이 앱에는 몇 가지 사소한 접근성 문제가 있지만 쉽게 처리할 수 있습니다.
nl: Er zijn enkele kleine toegankelijkheidsproblemen met deze app, maar ze zijn gemakkelijk te omzeilen.
pl: W tej aplikacji występuje kilka drobnych problemów z dostępnością, ale łatwo sobie z nimi poradzić.
pt: Há alguns pequenos problemas de acessibilidade neste app, mas são fáceis de contornar.
ru: В этом приложении есть некоторые незначительные проблемы с доступностью, но с ними легко справиться.
sv: Det finns några mindre tillgänglighetsproblem i den här appen, men de är lätta att hantera.
th: แอปนี้มีปัญหาการช่วยการเข้าถึงเล็กน้อยบางอย่าง แต่จัดการได้ง่าย
tr: Bu uygulamada bazı küçük erişilebilirlik sorunları var, ancak bunlarla başa çıkmak kolay.
uk: У цьому застосунку є деякі незначні проблеми з доступністю, але з ними легко впоратися.
vi: Có một số vấn đề nhỏ về khả năng truy cập với ứng dụng này, nhưng chúng dễ xử lý.
zh_hans: 此应用存在一些轻微的无障碍问题，但都很容易应对。

source: There are some accessibility issues with this app, but it can still be used if you are willing to tolerate these issues and learn how to work around them.
ar: توجد بعض مشكلات الإتاحة في هذا التطبيق، لكن لا يزال بالإمكان استخدامه إذا كنت مستعدًا لتحمل هذه المشكلات وتعلّم طرق التحايل عليها.
de: Diese App hat einige Bedienungshürden, sie lässt sich aber trotzdem nutzen, wenn man bereit ist, diese hinzunehmen und Umgehungswege zu lernen.
el: Υπάρχουν κάποια ζητήματα προσβασιμότητας σε αυτή την εφαρμογή, αλλά μπορεί ακόμα να χρησιμοποιηθεί αν είστε διατεθειμένοι να ανεχτείτε αυτά τα ζητήματα και να μάθετε πώς να τα παρακάμπτετε.
es: Hay algunos problemas de accesibilidad en esta app, pero aún se puede usar si estás dispuesto a tolerarlos y aprender a sortearlos.
fa: این برنامه مشکلات دسترس‌پذیری دارد، اما اگر مایل باشید این مشکلات را تحمل کنید و راه دور زدن آن‌ها را یاد بگیرید، همچنان قابل استفاده است.
fr: Il y a des problèmes d'accessibilité avec cette appli, mais elle reste utilisable si vous êtes prêt à les tolérer et à apprendre à les contourner.
he: יש בעיות נגישות באפליקציה הזו, אך עדיין ניתן להשתמש בה אם אתה מוכן לסבול בעיות אלו וללמוד כיצד לעקוף אותן.
hi: इस ऐप में कुछ सुलभता समस्याएँ हैं, लेकिन अगर आप इन समस्याओं को सहन करने और इनसे निपटने के तरीके सीखने को तैयार हैं तो इसे फिर भी इस्तेमाल किया जा सकता है।
id: Ada beberapa masalah aksesibilitas pada aplikasi ini, tetapi masih bisa digunakan jika Anda bersedia menoleransi masalah ini dan mempelajari cara mengatasinya.
it: Ci sono alcuni problemi di accessibilità con questa app, ma può comunque essere usata se sei disposto a tollerarli e a imparare come aggirarli.
ja: このアプリにはアクセシビリティの問題がありますが、それらを許容し、回避方法を学ぶ意思があれば引き続き利用できます。
ko: 이 앱에는 접근성 문제가 있지만, 이러한 문제를 감내하고 우회하는 방법을 배울 의향이 있다면 여전히 사용할 수 있습니다.
nl: Er zijn toegankelijkheidsproblemen met deze app, maar hij is nog steeds bruikbaar als je bereid bent deze problemen te tolereren en te leren hoe je ze kunt omzeilen.
pl: W tej aplikacji występują problemy z dostępnością, ale nadal można jej używać, jeśli jesteś gotów je tolerować i nauczyć się je obchodzić.
pt: Há problemas de acessibilidade neste app, mas ainda pode ser usado se você estiver disposto a tolerá-los e aprender a contorná-los.
ru: В этом приложении есть проблемы с доступностью, но им всё же можно пользоваться, если вы готовы мириться с этими проблемами и научиться их обходить.
sv: Det finns tillgänglighetsproblem i den här appen, men den kan ändå användas om du är villig att tolerera dessa problem och lära dig att kringgå dem.
th: แอปนี้มีปัญหาการช่วยการเข้าถึง แต่ยังสามารถใช้งานได้หากคุณยินดีจะอดทนกับปัญหาเหล่านี้และเรียนรู้วิธีแก้ไขปัญหาเฉพาะหน้า
tr: Bu uygulamada erişilebilirlik sorunları var, ancak bu sorunlara katlanmaya ve bunları aşmayı öğrenmeye istekliyseniz yine de kullanılabilir.
uk: У цьому застосунку є проблеми з доступністю, але ним усе ще можна користуватися, якщо ви готові миритися з цими проблемами та навчитися їх обходити.
vi: Có một số vấn đề về khả năng truy cập với ứng dụng này, nhưng vẫn có thể sử dụng được nếu bạn sẵn lòng chấp nhận những vấn đề này và học cách khắc phục.
zh_hans: 此应用存在一些无障碍问题，但如果你愿意容忍这些问题并学会变通方法，仍然可以使用。

source: Some parts of the app are accessible with VoiceOver, but not enough to make it usable.
ar: بعض أجزاء التطبيق متاحة مع VoiceOver، لكن ليس بما يكفي لجعله قابلاً للاستخدام.
de: Manche Teile der App sind mit VoiceOver zugänglich, aber nicht genug, um sie nutzbar zu machen.
el: Ορισμένα μέρη της εφαρμογής είναι προσβάσιμα με το VoiceOver, αλλά όχι αρκετά ώστε να είναι χρηστική.
es: Algunas partes de la app son accesibles con VoiceOver, pero no lo suficiente como para que sea usable.
fa: برخی بخش‌های برنامه با VoiceOver در دسترس هستند، اما نه به اندازه‌ای که برنامه قابل استفاده شود.
fr: Certaines parties de l'appli sont accessibles avec VoiceOver, mais pas suffisamment pour la rendre utilisable.
he: חלקים מסוימים באפליקציה נגישים עם VoiceOver, אך לא מספיק כדי להפוך אותה לשמישה.
hi: ऐप के कुछ हिस्से VoiceOver के साथ सुलभ हैं, लेकिन इतने नहीं कि इसे उपयोगी बनाया जा सके।
id: Beberapa bagian aplikasi dapat diakses dengan VoiceOver, tetapi tidak cukup untuk membuatnya dapat digunakan.
it: Alcune parti dell'app sono accessibili con VoiceOver, ma non abbastanza da renderla utilizzabile.
ja: アプリの一部はVoiceOverでアクセスできますが、実用に足るほどではありません。
ko: 앱의 일부는 VoiceOver로 접근 가능하지만, 사용 가능한 수준은 아닙니다.
nl: Sommige delen van de app zijn toegankelijk met VoiceOver, maar niet genoeg om bruikbaar te zijn.
pl: Niektóre części aplikacji są dostępne dzięki VoiceOver, ale nie na tyle, by można było jej używać.
pt: Algumas partes do app são acessíveis com o VoiceOver, mas não o suficiente para torná-lo utilizável.
ru: Некоторые части приложения доступны с VoiceOver, но недостаточно для того, чтобы им можно было пользоваться.
sv: Vissa delar av appen är tillgängliga med VoiceOver, men inte tillräckligt för att den ska vara användbar.
th: บางส่วนของแอปเข้าถึงได้ด้วย VoiceOver แต่ยังไม่เพียงพอที่จะใช้งานได้จริง
tr: Uygulamanın bazı bölümleri VoiceOver ile erişilebilir, ancak kullanılabilir olması için yeterli değil.
uk: Деякі частини застосунку доступні з VoiceOver, але недостатньо для того, щоб ним можна було користуватися.
vi: Một số phần của ứng dụng có thể truy cập được bằng VoiceOver, nhưng không đủ để sử dụng được.
zh_hans: 此应用的部分内容可通过旁白访问，但还不足以让它变得可用。

source: The app is totally inaccessible.
ar: التطبيق غير متاح تمامًا.
de: Die App ist überhaupt nicht zugänglich.
el: Η εφαρμογή είναι εντελώς μη προσβάσιμη.
es: La app es totalmente inaccesible.
fa: این برنامه کاملاً غیرقابل دسترس است.
fr: L'appli est totalement inaccessible.
he: האפליקציה לא נגישה כלל.
hi: यह ऐप पूरी तरह से असुलभ है।
id: Aplikasi ini sama sekali tidak dapat diakses.
it: L'app è totalmente inaccessibile.
ja: このアプリはまったくアクセスできません。
ko: 이 앱은 전혀 접근할 수 없습니다.
nl: De app is volledig ontoegankelijk.
pl: Aplikacja jest całkowicie niedostępna.
pt: O app é totalmente inacessível.
ru: Приложение полностью недоступно.
sv: Appen är helt otillgänglig.
th: แอปนี้เข้าถึงไม่ได้เลย
tr: Uygulama tamamen erişilemez durumda.
uk: Застосунок повністю недоступний.
vi: Ứng dụng hoàn toàn không thể truy cập được.
zh_hans: 此应用完全无法访问。

source: Fully Accessible
ar: متاح بالكامل
de: Vollständig zugänglich
el: Πλήρως προσβάσιμο
es: Totalmente accesible
fa: کاملاً در دسترس
fr: Entièrement accessible
he: נגיש במלואו
hi: पूरी तरह सुलभ
id: Sepenuhnya Dapat Diakses
it: Completamente accessibile
ja: 完全にアクセス可能
ko: 완전 접근 가능
nl: Volledig toegankelijk
pl: W pełni dostępne
pt: Totalmente acessível
ru: Полностью доступно
sv: Fullt tillgänglig
th: เข้าถึงได้อย่างสมบูรณ์
tr: Tamamen Erişilebilir
uk: Повністю доступно
vi: Hoàn toàn có thể truy cập
zh_hans: 完全无障碍

source: Mostly Accessible
ar: متاح غالبًا
de: Größtenteils zugänglich
el: Κυρίως προσβάσιμο
es: Mayormente accesible
fa: عمدتاً در دسترس
fr: Majoritairement accessible
he: נגיש ברובו
hi: अधिकतर सुलभ
id: Sebagian Besar Dapat Diakses
it: Per lo più accessibile
ja: ほぼアクセス可能
ko: 대부분 접근 가능
nl: Grotendeels toegankelijk
pl: W większości dostępne
pt: Majoritariamente acessível
ru: В основном доступно
sv: Mestadels tillgänglig
th: เข้าถึงได้เป็นส่วนใหญ่
tr: Çoğunlukla Erişilebilir
uk: Здебільшого доступно
vi: Phần lớn có thể truy cập
zh_hans: 基本无障碍

source: Partially Accessible
ar: متاح جزئيًا
de: Teilweise zugänglich
el: Μερικώς προσβάσιμο
es: Parcialmente accesible
fa: تا حدی در دسترس
fr: Partiellement accessible
he: נגיש חלקית
hi: आंशिक रूप से सुलभ
id: Sebagian Dapat Diakses
it: Parzialmente accessibile
ja: 一部アクセス可能
ko: 부분적으로 접근 가능
nl: Gedeeltelijk toegankelijk
pl: Częściowo dostępne
pt: Parcialmente acessível
ru: Частично доступно
sv: Delvis tillgänglig
th: เข้าถึงได้บางส่วน
tr: Kısmen Erişilebilir
uk: Частково доступно
vi: Có thể truy cập một phần
zh_hans: 部分无障碍

source: Inaccessible
ar: غير متاح
de: Nicht zugänglich
el: Μη προσβάσιμο
es: Inaccesible
fa: غیرقابل دسترس
he: לא נגיש
hi: अगम्य
id: Tidak Dapat Diakses
it: Inaccessibile
ja: アクセス不可
ko: 접근 불가
nl: Ontoegankelijk
pl: Niedostępne
pt: Inacessível
ru: Недоступно
sv: Otillgänglig
th: เข้าถึงไม่ได้
tr: Erişilemez
uk: Недоступно
vi: Không thể truy cập
zh_hans: 无法访问

source: Free
ar: مجاني
de: Kostenlos
el: Δωρεάν
es: Gratis
fa: رایگان
fr: Gratuit
he: חינם
hi: मुफ़्त
id: Gratis
it: Gratis
ja: 無料
ko: 무료
nl: Gratis
pl: Bezpłatna
pt: Grátis
ru: Бесплатно
sv: Gratis
th: ฟรี
tr: Ücretsiz
uk: Безкоштовно
vi: Miễn phí
zh_hans: 免费

source: Free With In-App Purchase
ar: مجاني مع مشتريات داخل التطبيق
de: Kostenlos mit In-App-Käufen
el: Δωρεάν με εντός εφαρμογής αγορές
es: Gratis con compras dentro de la app
fa: رایگان با خرید داخل برنامه
fr: Gratuit avec achats intégrés
he: חינם עם רכישות באפליקציה
hi: इन-ऐप खरीद के साथ मुफ़्त
id: Gratis dengan Pembelian Dalam Aplikasi
it: Gratis con acquisti in-app
ja: 無料（アプリ内課金あり）
ko: 인앱 구매 포함 무료
nl: Gratis met in-app-aankopen
pl: Bezpłatna z zakupami w aplikacji
pt: Grátis com compras no app
ru: Бесплатно со встроенными покупками
sv: Gratis med köp i appen
th: ฟรีพร้อมการซื้อในแอป
tr: Uygulama İçi Satın Alma ile Ücretsiz
uk: Безкоштовно з покупками в застосунку
vi: Miễn phí kèm mua trong ứng dụng
zh_hans: 免费（含应用内购买）

source: Paid
ar: مدفوع
de: Kostenpflichtig
el: Επί πληρωμή
es: De pago
fa: پولی
fr: Payant
he: בתשלום
hi: सशुल्क
id: Berbayar
it: A pagamento
ja: 有料
ko: 유료
nl: Betaald
pl: Płatna
pt: Pago
ru: Платно
sv: Betald
th: เสียเงิน
tr: Ücretli
uk: Платно
vi: Trả phí
zh_hans: 付费

source: Requires Subscription
ar: يتطلب اشتراكًا
de: Erfordert Abonnement
el: Απαιτεί συνδρομή
es: Requiere suscripción
fa: نیازمند اشتراک
fr: Nécessite un abonnement
he: דורש מנוי
hi: सदस्यता आवश्यक
id: Memerlukan Langganan
it: Richiede abbonamento
ja: サブスクリプションが必要
ko: 구독 필요
nl: Vereist abonnement
pl: Wymaga subskrypcji
pt: Requer assinatura
ru: Требуется подписка
sv: Kräver prenumeration
th: ต้องสมัครสมาชิก
tr: Abonelik Gerektirir
uk: Потребує підписки
vi: Yêu cầu đăng ký gói
zh_hans: 需要订阅

source: Couldn't submit app.
ar: تعذّر إرسال التطبيق.
de: App konnte nicht eingereicht werden.
el: Δεν ήταν δυνατή η υποβολή της εφαρμογής.
es: No se pudo enviar la app.
fa: ارسال برنامه ممکن نشد.
fr: Impossible de soumettre l'appli.
he: לא ניתן היה לשלוח את האפליקציה.
hi: ऐप सबमिट नहीं हो सका।
id: Tidak dapat mengirimkan aplikasi.
it: Impossibile inviare l'app.
ja: アプリを送信できませんでした。
ko: 앱을 제출할 수 없습니다.
nl: App kon niet worden ingediend.
pl: Nie udało się przesłać aplikacji.
pt: Não foi possível enviar o app.
ru: Не удалось отправить приложение.
sv: Det gick inte att skicka in appen.
th: ไม่สามารถส่งแอปได้
tr: Uygulama gönderilemedi.
uk: Не вдалося надіслати застосунок.
vi: Không thể gửi ứng dụng.
zh_hans: 无法提交应用。

source: Find the App
ar: البحث عن التطبيق
de: App finden
el: Εύρεση εφαρμογής
es: Buscar la app
fa: یافتن برنامه
fr: Trouver l'appli
he: מציאת האפליקציה
hi: ऐप ढूंढें
id: Temukan Aplikasi
it: Trova l'app
ja: アプリを探す
ko: 앱 찾기
nl: App zoeken
pl: Znajdź aplikację
pt: Encontrar o app
ru: Найти приложение
sv: Hitta appen
th: ค้นหาแอป
tr: Uygulamayı Bul
uk: Знайти застосунок
vi: Tìm ứng dụng
zh_hans: 查找应用

source: I am not the developer
ar: لست المطور
de: Ich bin nicht der Entwickler
el: Δεν είμαι ο προγραμματιστής
es: No soy el desarrollador
fa: من توسعه‌دهنده نیستم
fr: Je ne suis pas le développeur
he: אני לא המפתח
hi: मैं डेवलपर नहीं हूं
id: Saya bukan pengembang
it: Non sono lo sviluppatore
ja: 私は開発者ではありません
ko: 저는 개발자가 아닙니다
nl: Ik ben niet de ontwikkelaar
pl: Nie jestem programistą
pt: Não sou o desenvolvedor
ru: Я не разработчик
sv: Jag är inte utvecklaren
th: ฉันไม่ใช่ผู้พัฒนา
tr: Geliştirici değilim
uk: Я не розробник
vi: Tôi không phải là nhà phát triển
zh_hans: 我不是开发者

source: I have used this app
ar: لقد استخدمت هذا التطبيق
de: Ich habe diese App benutzt
el: Έχω χρησιμοποιήσει αυτή την εφαρμογή
es: He usado esta app
fa: من از این برنامه استفاده کرده‌ام
fr: J'ai utilisé cette appli
he: השתמשתי באפליקציה הזו
hi: मैंने यह ऐप इस्तेमाल किया है
id: Saya telah menggunakan aplikasi ini
it: Ho usato questa app
ja: 私はこのアプリを使用したことがあります
ko: 이 앱을 사용해 봤습니다
nl: Ik heb deze app gebruikt
pl: Korzystałem z tej aplikacji
pt: Já usei este app
ru: Я пользовался этим приложением
sv: Jag har använt den här appen
th: ฉันเคยใช้แอปนี้
tr: Bu uygulamayı kullandım
uk: Я користувався цим застосунком
vi: Tôi đã sử dụng ứng dụng này
zh_hans: 我使用过此应用
